
/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "189"; */
"189.title" = "解像度: ";

/* Class = "NSTextFieldCell"; title = "フォーマット: "; ObjectID = "223"; */
"223.title" = "フォーマット: ";

/* Class = "NSTextFieldCell"; title = "828 X 1472"; ObjectID = "231"; */
"231.title" = "828 X 1472";

/* Class = "NSTextFieldCell"; title = "MPEG-4（H.264ビデオ、AACオーディオ）"; ObjectID = "233"; */
"233.title" = "MPEG-4（H.264ビデオ、AACオーディオ）";
